/* Combined English Source for Open edX iOS */
"AppDates.DATES.TITLE" = "Datums";
"AppDates.DATES.PAST_DUE" = "Verlopen";
"AppDates.DATES.TODAY" = "Vandaag";
"AppDates.DATES.THIS_WEEK" = "Deze week";
"AppDates.DATES.NEXT_WEEK" = "Volgende week";
"AppDates.DATES.UPCOMING" = "Aankomend";
"AppDates.EMPTY.TITLE" = "Geen datums";
"AppDates.EMPTY.SUBTITLE" = "Je hebt momenteel geen actieve cursussen met geplande evenementen. Schrijf je in voor een cursus om belangrijke datums en deadlines te bekijken.";
"AppDates.SHIFT_DUE_DATES.TITLE" = "Heb je deadlines gemist?";
"AppDates.SHIFT_DUE_DATES.DESCRIPTION" = "Geen zorgen: pas ons voorgestelde schema aan om de openstaande opdrachten te voltooien zonder voortgang te verliezen.";
"AppDates.SHIFT_DUE_DATES.BUTTON" = "Verschuif vervaldatums";
"Profile.TITLE" = "Profiel";
"Profile.INFO" = "Profiel info";
"Profile.ABOUT" = "Over mij";
"Profile.EDIT_PROFILE" = "Bewerk profiel";
"Profile.YEAR_OF_BIRTH" = "Geboortejaar:";
"Profile.BIO" = "Bio:";
"Profile.SETTINGS" = "Instellingen";
"Profile.SETTINGS_VIDEO" = "Beeldinstellingen";
"Profile.DATES_AND_CALENDAR" = "Data en Kalender";
"Profile.SUPPORT_INFO" = "Ondersteuningsinformatie";
"Profile.CONTACT" = "Contact opnemen met ondersteuning";
"Profile.TERMS" = "Gebruiksvoorwaarden";
"Profile.PRIVACY" = "Privacybeleid";
"Profile.COOKIE_POLICY" = "Cookiebeleid";
"Profile.CURRENT_LEARNING_SITE" = "";
"Profile.DO_NOT_SELL_INFORMATION" = "Verkoop mijn persoonlijke gegevens niet";
"Profile.FAQ_TITLE" = "Bekijk FAQ";
"Profile.MANAGE_ACCOUNT" = "Beheer account";
"Profile.LEARNING_SITES" = "Leerplaatsen";
"Profile.LOGOUT" = "Uitloggen";
"Profile.SWITCH_TO" = "Overschakelen naar";
"Profile.FULL_PROFILE" = "volledig profiel";
"Profile.LIMITED_PROFILE" = "beperkt profiel";
"Profile.LOGOUT_ALERT.TITLE" = "Bevestig uitloggen";
"Profile.LOGOUT_ALERT.TEXT" = "Weet u zeker dat u wilt uitloggen?";
"Profile.DELETE_ALERT.TITLE" = "Waarschuwing!";
"Profile.DELETE_ALERT.TEXT" = "Wilt u uw account echt verwijderen?";
"Profile.UNSAVED_DATA_ALERT.TITLE" = "Verlaten zonder op te slaan?";
"Profile.UNSAVED_DATA_ALERT.TEXT" = "Wijzigingen die u heeft aangebracht, worden verwijderd.";
"Profile.EDIT.TOO_YONG_USER" = "Om een profiel te hebben met volledige toegang tot informatie, moet u ouder zijn dan 13 jaar.";
"Profile.EDIT.LIMITED_PROFILE_DESCRIPTION" = "Een beperkt profiel deelt alleen uw gebruikersnaam en profielfoto.";
"Profile.EDIT.DELETE_ACCOUNT" = "Account verwijderen";
"Profile.EDIT.FIELDS.YEAR_OF_BIRTH" = "Geboortejaar";
"Profile.EDIT.FIELDS.LOCATION" = "Locatie";
"Profile.EDIT.FIELDS.SPOKEN_LANGUGAE" = "Gesproken taal";
"Profile.EDIT.FIELDS.ABOUT_ME" = "Over mij:";
"Profile.EDIT.BOTTOM_SHEET.TITLE" = "Profiel afbeelding wijzigen";
"Profile.EDIT.BOTTOM_SHEET.SELECT" = "Selecteer uit galerij";
"Profile.EDIT.BOTTOM_SHEET.REMOVE" = "Verwijder foto";
"Profile.EDIT.BOTTOM_SHEET.CANCEL" = "Annuleren";
"Profile.DELETE_ACCOUNT.TITLE" = "Account verwijderen";
"Profile.DELETE_ACCOUNT.ARE_YOU_SURE" = "Weet je zeker dat je wilt doorgaan? ";
"Profile.DELETE_ACCOUNT.WANT_TO_DELETE" = "Verwijder je account?";
"Profile.DELETE_ACCOUNT.DESCRIPTION" = "Om deze actie te bevestigen, voert u uw accountwachtwoord in.";
"Profile.DELETE_ACCOUNT.PASSWORD" = "Wachtwoord";
"Profile.DELETE_ACCOUNT.PASSWORD_DESCRIPTION" = "Voer wachtwoord in";
"Profile.DELETE_ACCOUNT.CONFIRM" = "Ja, account verwijderen";
"Profile.DELETE_ACCOUNT.BACK_TO_PROFILE" = "Terug naar profiel";
"Profile.DELETE_ACCOUNT.INCORRECT_PASSWORD" = "Het wachtwoord is incorrect. Probeer het opnieuw.";
"Profile.SETTINGS.VIDEO_SETTINGS_TITLE" = "Beeldinstellingen";
"Profile.SETTINGS.WIFI_TITLE" = "Alleen wifi downloaden";
"Profile.SETTINGS.WIFI_DESCRIPTION" = "Download alleen inhoud als wifi is ingeschakeld";
"Profile.SETTINGS.VIDEO_QUALITY_TITLE" = "Kwaliteit van videostreaming";
"Profile.SETTINGS.VIDEO_QUALITY_DESCRIPTION" = "Automatisch (aanbevolen)";
"Profile.SETTINGS.QUALITY_AUTO_TITLE" = "Auto";
"Profile.SETTINGS.QUALITY_AUTO_DESCRIPTION" = "Aanbevolen";
"Profile.SETTINGS.QUALITY_360_TITLE" = "360p";
"Profile.SETTINGS.QUALITY_360_DESCRIPTION" = "Lagere datagebruik";
"Profile.SETTINGS.QUALITY_540_TITLE" = "540p";
"Profile.SETTINGS.QUALITY_720_TITLE" = "720p";
"Profile.SETTINGS.QUALITY_720_DESCRIPTION" = "Beste kwaliteit";
"Profile.SETTINGS.VERSION" = "Versie:";
"Profile.SETTINGS.UP_TO_DATE" = "Actueel";
"Profile.SETTINGS.TAP_TO_UPDATE" = "Tik om te updaten naar versie";
"Profile.SETTINGS.TAP_TO_INSTALL" = "Tik om de vereiste app-update te installeren";
"Profile.ERROR.CANNOT_SEND_EMAIL" = "Kan geen e-mail verzenden. Het lijkt erop dat uw e-mailclient niet is ingesteld.";
"Profile.CALENDAR.NEW_CALENDAR" = "Nieuwe kalender";
"Profile.CALENDAR.CHANGE_SYNC_OPTIONS" = "Synchronisatieopties wijzigen";
"Profile.CALENDAR.ACCOUNT" = "Account";
"Profile.CALENDAR.CALENDAR_NAME" = "Kalendernaam";
"Profile.CALENDAR.COLOR" = "Kleur";
"Profile.CALENDAR.UPCOMING_ASSIGNMENTS" = "Aankomende opdrachten voor actieve cursussen verschijnen op deze kalender";
"Profile.CALENDAR.CANCEL" = "Annuleren";
"Profile.CALENDAR.BEGIN_SYNCING" = "Begin met synchroniseren";
"Profile.ASSIGNMENT_STATUS.SYNCED" = "Gesynchroniseerd";
"Profile.ASSIGNMENT_STATUS.FAILED" = "Synchroniseren mislukt";
"Profile.ASSIGNMENT_STATUS.OFFLINE" = "Offline";
"Profile.ASSIGNMENT_STATUS.SYNCING" = "Synchroniseren met agenda...";
"Profile.CALENDAR_DIALOG.CALENDAR_ACCESS" = "Toegang tot agenda";
"Profile.CALENDAR_DIALOG.DISABLE_CALENDAR_SYNC" = "Schakel agendasynchronisatie uit";
"Profile.CALENDAR_DIALOG.CALENDAR_ACCESS_DESCRIPTION" = "Om aankomende opdrachten en cursusmijlpalen in uw agenda te tonen, hebben we toestemming nodig voor toegang tot uw agenda.";
"Profile.CALENDAR_DIALOG.DISABLE_CALENDAR_SYNC_DESCRIPTION" = "Als u agendasynchronisatie uitschakelt, wordt de agenda “%@” verwijderd. U kunt agendasynchronisatie op elk gewenst moment weer inschakelen.";
"Profile.CALENDAR_DIALOG.GRANT_CALENDAR_ACCESS" = "Agendatoegang verlenen";
"Profile.CALENDAR_DIALOG.DISABLE_SYNCING" = "Synchronisatie uitschakelen";
"Profile.CALENDAR_DIALOG.CANCEL" = "Annuleren";
"Profile.DATES_AND_CALENDAR.TITLE" = "Data & Kalender";
"Profile.CALENDAR_SYNC.TITLE" = "Kalendersynchronisatie";
"Profile.CALENDAR_SYNC.DESCRIPTION" = "Stel agendasynchronisatie in om uw aankomende opdrachten en cursusmijlpalen in uw agenda weer te geven. Nieuwe opdrachten en verschoven cursusdata worden automatisch gesynchroniseerd";
"Profile.CALENDAR_SYNC.BUTTON" = "Agendasynchronisatie instellen";
"Profile.OPTIONS.TITLE" = "Opties";
"Profile.OPTIONS.USE_RELATIVE_DATES" = "Gebruik relatieve datums";
"Profile.OPTIONS.SHOW_RELATIVE_DATES" = "Toon relatieve datums zoals \"Morgen\" en \"Gisteren\"";
"Profile.OPTIONS.SHOW_FULL_DATES" = "Toon volledige data zoals \"1 januari 2021\".";
"Profile.DATES_AND_CALENDAR.TITLE" = "Data & Kalender";
"Profile.COURSE_CALENDAR_SYNC.TITLE" = "Cursusagenda synchroniseren";
"Profile.COURSE_CALENDAR_SYNC.DESCRIPTION.RECONNECT_REQUIRED" = "Sluit uw agenda opnieuw aan om de synchronisatie te hervatten";
"Profile.COURSE_CALENDAR_SYNC.DESCRIPTION.SYNCING" = "Evenementen worden momenteel gesynchroniseerd met uw agenda";
"Profile.COURSE_CALENDAR_SYNC.BUTTON.RECONNECT" = "Maak opnieuw verbinding met Agenda";
"Profile.COURSE_CALENDAR_SYNC.BUTTON.CHANGE_SYNC_OPTIONS" = "Synchronisatieopties wijzigen";
"Profile.COURSES_TO_SYNC.SYNCING_COURSES" = "Synchroniseren van %d cursussen";
"Profile.OPTIONS.TITLE" = "Opties";
"Profile.OPTIONS.USE_RELATIVE_DATES" = "Gebruik relatieve datums";
"Profile.OPTIONS.SHOW_RELATIVE_DATES" = "Toon relatieve datums zoals \"Morgen\" en \"Gisteren\"";
"Profile.COURSES_TO_SYNC.TITLE" = "Cursussen om te synchroniseren";
"Profile.COURSES_TO_SYNC.DESCRIPTION" = "Als u de synchronisatie voor een cursus uitschakelt, worden alle evenementen die aan de cursus zijn gekoppeld, uit uw gesynchroniseerde agenda verwijderd.";
"Profile.COURSES_TO_SYNC.HIDE_INACTIVE_COURSES" = "Verberg inactieve cursussen";
"Profile.COURSES_TO_SYNC.HIDE_INACTIVE_COURSES_DESCRIPTION" = "Verwijder automatisch evenementen uit cursussen die je de afgelopen maand niet hebt bekeken";
"Profile.COURSES_TO_SYNC.INACTIVE" = "Inactief";
"Profile.CALENDAR.DROPDOWN.ICLOUD" = "iCloud";
"Profile.CALENDAR.DROPDOWN.LOCAL" = "Lokaal";
"Profile.CALENDAR.DROPDOWN_COLOR.ACCENT" = "Accent";
"Profile.CALENDAR.DROPDOWN_COLOR.RED" = "Rood";
"Profile.CALENDAR.DROPDOWN_COLOR.ORANGE" = "Oranje";
"Profile.CALENDAR.DROPDOWN_COLOR.YELLOW" = "Geel";
"Profile.CALENDAR.DROPDOWN_COLOR.GREEN" = "Groen";
"Profile.CALENDAR.DROPDOWN_COLOR.BLUE" = "Blauw";
"Profile.CALENDAR.DROPDOWN_COLOR.PURPLE" = "Paars";
"Profile.CALENDAR.DROPDOWN_COLOR.BROWN" = "Bruin";
"Profile.CALENDAR.COURSE_DATES" = "%@ Cursusdata";
"Profile.DROP_DOWN_PICKER.SELECT" = "Selecteer";
"Profile.SYNC_SELECTOR.SYNCED" = "Om te synchroniseren";
"Profile.SYNC_SELECTOR.NOT_SYNCED" = "Niet gesynchroniseerd";
"Profile.SYNC.NO_SYNCED" = "Geen gesynchroniseerde cursussen";
"Profile.SYNC.NO_SYNCED_DESCRIPTION" = "Er worden momenteel geen cursussen gesynchroniseerd met uw agenda.";
"Downloads.DOWNLOADS.TITLE" = "Downloads";
"Downloads.DOWNLOADS.MANAGE_DOWNLOAD_SETTINGS" = "Downloadinstellingen beheren";
"Downloads.DOWNLOADS.NO_COURSES_TO_DOWNLOAD.TITLE" = "Geen cursussen met downloadbare inhoud";
"Downloads.DOWNLOADS.NO_COURSES_TO_DOWNLOAD.DESCRIPTION" = "Je hebt momenteel geen cursussen met downloadbare inhoud.";
"Downloads.DOWNLOADS.CELL.DOWNLOADED" = "%@ gedownload";
"Downloads.DOWNLOADS.CELL.ALL_DOWNLOADED" = "Alle %@ gedownload";
"Downloads.DOWNLOADS.CELL.AVAILABLE" = "%@ beschikbaar";
"Downloads.DOWNLOADS.CELL.DOWNLOAD_COURSE" = "Cursus downloaden";
"Downloads.DOWNLOADS.CELL.DOWNLOADING" = "Downloaden";
"Downloads.DOWNLOADS.CELL.LOADING_COURSE_STRUCTURE" = "Cursusstructuur laden...";
"Downloads.MENU_OPTION.REMOVE" = "Downloads van cursussen verwijderen";
"Downloads.MENU_OPTION.CANCEL" = "Download annuleren";
"Discovery.TITLE" = "Ontdekken";
"Discovery.SEARCH" = "Zoeken";
"Discovery.HEADER.TITLE_1" = "Ontdek nieuw";
"Discovery.HEADER.TITLE_2" = "Laten we een nieuwe cursus voor u zoeken.";
"Discovery.SEARCH.TITLE" = "Zoekresultaten";
"Discovery.SEARCH.EMPTY_DESCRIPTION" = "Beginnen met typen om de cursus te vinden";
"Discovery.UPDATE_REQUIRED_TITLE" = "App-update vereist";
"Discovery.UPDATE_REQUIRED_DESCRIPTION" = "Deze versie van de OpenEdX-app is verouderd. Upgrade naar de nieuwste versie om door te gaan met leren en de nieuwste functies en oplossingen te krijgen.";
"Discovery.UPDATE_WHY_NEED" = "Waarom moet ik updaten?";
"Discovery.UPDATE_DEPRECATED_APP" = "Verouderde app-versie";
"Discovery.UPDATE_BUTTON" = "Update";
"Discovery.UPDATE_ACCOUNT_SETTINGS" = "Account instellingen";
"Discovery.UPDATE_NEEDED_TITLE" = "App-update";
"Discovery.UPDATE_NEEDED_DESCRIPTION" = "We raden u aan om te updaten naar de nieuwste versie. Upgrade nu om de nieuwste functies en oplossingen te ontvangen.";
"Discovery.UPDATE_NEEDED_NOT_NOW" = "Niet nu";
"Discovery.UPDATE_NEW_AVALIABLE" = "Nieuwe update beschikbaar! Upgrade nu om de nieuwste functies en oplossingen te ontvangen";
"Discovery.ALERT.LEAVING_APP_TITLE" = "De app verlaten";
"Discovery.ALERT.LEAVING_APP_MESSAGE" = "U verlaat nu de app en opent een browser";
"Discovery.DETAILS.TITLE" = "Cursus informatie";
"Discovery.DETAILS.VIEW_COURSE" = "Bekijk cursus";
"Discovery.DETAILS.ENROLL_NOW" = "Schrijf u nu in.";
"Discovery.DETAILS.ENROLLMENT_DATE_IS_OVER" = "U kunt zich niet inschrijven voor deze cursus, omdat de inschrijfdatum is verstreken.";
"Discovery.DETAILS.ENROLLMENT_NO_INTERNET" = "Schrijf u in voor deze cursus en zorg ervoor dat u verbonden bent met internet.";
"Discovery.DETAILS.COURSE_BANNER" = "Cursusbanner";
"Discovery.ALERT.AUTHORIZATION" = "Autorisatie";
"Discovery.ALERT.PLEASE_ENTER_THE_SYSTEM" = "Voer het systeem in om verder te gaan met de cursusinschrijving.";
"Discussion.TITLE" = "Discussies";
"Discussion.BANNER.DISCUSSIONS_IS_DISABLED" = "Het posten in discussies is uitgeschakeld door het cursusteam";
"Discussion.TOPICS.SEARCH" = "Zoek in alle berichten";
"Discussion.TOPICS.ALL_POSTS" = "Alle berichten";
"Discussion.TOPICS.POST_IM_FOLLOWING" = "Berichten die ik volg";
"Discussion.TOPICS.MAIN_CATEGORIES" = "Hoofdcategorieën";
"Discussion.TOPICS.UNNAMED" = "Naamloze subcategorie";
"Discussion.POSTS.SORT.RECENT_ACTIVITY" = "Recente Activiteit";
"Discussion.POSTS.SORT.MOST_ACTIVITY" = "Meeste activiteit";
"Discussion.POSTS.SORT.MOST_VOTES" = "De meeste stemmen";
"Discussion.POSTS.NO_DISCUSSION.TITLE" = "Nog geen discussies";
"Discussion.POSTS.NO_DISCUSSION.DESCRIPTION" = "Klik op de onderstaande knop om uw eerste discussie aan te maken.";
"Discussion.POSTS.NO_DISCUSSION.CREATEBUTTON" = "Creëer discussie";
"Discussion.POSTS.NO_DISCUSSION.ADD_POST" = "Voeg een bericht toe";
"Discussion.POSTS.FILTER.ALL_POSTS" = "Alle berichten";
"Discussion.POSTS.FILTER.UNREAD" = "Ongelezen";
"Discussion.POSTS.FILTER.UNANSWERED" = "Onbeantwoord";
"Discussion.POSTS.CREATE_NEW_POST" = "Nieuw bericht maken";
"Discussion.POSTS.ALERT.MAKE_SELECTION" = "Maak een selectie";
"Discussion.POST.LAST_POST" = "Laatste bericht:";
"Discussion.THREAD.ALERT.COMMENT_ADDED" = "Commentaar toegevoegd";
"Discussion.THREAD.ADD_RESPONSE" = "Voeg een reactie toe";
"Discussion.CREATE_THREAD.NEW_POST" = "Nieuw bericht maken";
"Discussion.CREATE_THREAD.SELECT_POST_TYPE" = "Selecteer berichttype";
"Discussion.CREATE_THREAD.TOPIC" = "Onderwerp";
"Discussion.CREATE_THREAD.TITLE" = "Titel";
"Discussion.CREATE_THREAD.FOLLOW_DISCUSSION" = "Volg deze discussie";
"Discussion.CREATE_THREAD.FOLLOW_QUESTION" = "Volg deze vraag";
"Discussion.CREATE_THREAD.CREATE_DISCUSSION" = "Nieuwe discussie aanmaken";
"Discussion.CREATE_THREAD.CREATE_QUESTION" = "Maak een nieuwe vraag";
"Discussion.COMMENT.REPORT" = "Rapport";
"Discussion.COMMENT.UNREPORT" = "Melding ongedaan maken";
"Discussion.COMMENT.FOLLOW" = "Volgen";
"Discussion.COMMENT.UNFOLLOW" = "Ontvolgen";
"Discussion.RESPONSE.COMMENTS_RESPONSES" = "Opmerking";
"Discussion.RESPONSE.ALERT.COMMENT_ADDED" = "Commentaar toegevoegd";
"Discussion.RESPONSE.ADD_COMMENT" = "Voeg een reactie toe";
"Discussion.POST_TYPE.QUESTION" = "vraag";
"Discussion.POST_TYPE.DISCUSSION" = "discussie";
"Discussion.SEARCH" = "Zoeken";
"Discussion.SEARCH.TITLE" = "Zoekresultaten";
"Discussion.SEARCH.EMPTY_DESCRIPTION" = "Begin met typen om de onderwerpen te vinden";
"Discussion.ANONYMOUS" = "Anoniem";
"Discussion.ERROR.UNABLE_TO_LOAD_DISCUSSION" = "Discussies kunnen niet worden geladen.\nProbeer het later nog eens.";
"Course.OUTLINE.PASSED_THE_COURSE" = "Gefeliciteerd, je hebt dit cursuscertificaat behaald in “%@\.”";
"Course.OUTLINE.VIEW_CERTIFICATE" = "Bekijk certificaat";
"Course.OUTLINE.CERTIFICATE" = "Certificaat";
"Course.OUTLINE.COURSE_VIDEOS" = "Cursusvideo's";
"Course.OUTLINE.COURSE_HASNT_STARTED" = "Deze cursus is nog niet begonnen.";
"Course.COURSEWARE.COURSE_CONTENT" = "Cursusinhoud";
"Course.COURSEWARE.COURSE_UNITS" = "Cursus eenheden";
"Course.COURSEWARE.NEXT" = "Volgende";
"Course.COURSEWARE.PREVIOUS" = "Vorige";
"Course.COURSEWARE.PREVIOUS_FULL" = "Vorig";
"Course.COURSEWARE.FINISH" = "Afwerking";
"Course.COURSEWARE.GOOD_WORK" = "Goed gedaan!";
"Course.COURSEWARE.BACK_TO_OUTLINE" = "Terug naar overzicht";
"Course.COURSEWARE.SECTION" = "Je hebt voltooid “";
"Course.COURSEWARE.IS_FINISHED" = "“.";
"Course.COURSEWARE.CONTINUE" = "Doorgaan";
"Course.COURSEWARE.RESUME_WITH" = "Hervatten met:";
"Course.ERROR.NO_INTERNET" = "U bent niet verbonden met internet. Controleer uw internetverbinding.";
"Course.ERROR.RELOAD" = "Herladen";
"Course.ERROR.COMPONENT_NOT_FOUNT" = "Cursusonderdeel niet gevonden, herladen a.u.b.";
"Course.ERROR.HANDOUTS_UNAVAILABLE" = "Er zijn momenteel geen hand-outs voor deze cursus.";
"Course.ERROR.ANNOUNCEMENTS_UNAVAILABLE" = "Er zijn momenteel geen aankondigingen voor deze cursus.";
"Course.ERROR.VIDEOS_UNAVAILABLE" = "Er zijn geen video's beschikbaar voor deze cursus.";
"Course.ERROR.ASSIGNMENTS_UNAVAILABLE" = "Geen opdrachten beschikbaar voor deze cursus.";
"Course.ERROR.COURSE_DATE_UNAVAILABLE" = "Cursusdata zijn momenteel niet beschikbaar.";
"Course.ERROR.COURSEWARE_UNAVAILABLE" = "Er is momenteel geen cursusinhoud beschikbaar.";
"Course.ALERT.ROTATE_DEVICE" = "Draai uw apparaat om deze video op volledig scherm te bekijken.";
"Course.ALERT.DELETE_ALL_VIDEOS" = "Weet je zeker dat je alle video(s) wilt verwijderen?";
"Course.ALERT.DELETE_VIDEOS" = "Weet je zeker dat je video(s) wilt verwijderen van";
"Course.ALERT.STOP_DOWNLOADING" = "Als u de schakelaar uitschakelt, stopt het downloaden en worden alle gedownloade video's verwijderd";
"Course.ALERT.WARNING" = "Waarschuwing";
"Course.COURSE_CONTAINER.HOME" = "Thuis";
"Course.COURSE_CONTAINER.CONTENT" = "Inhoud";
"Course.COURSE_CONTAINER.PROGRESS" = "Voortgang";
"Course.COURSE_CONTAINER.VIDEOS" = "Videos";
"Course.COURSE_CONTAINER.OFFLINE" = "Offline";
"Course.COURSE_CONTAINER.DATES" = "Datums";
"Course.COURSE_CONTAINER.DISCUSSIONS" = "Discussies";
"Course.COURSE_CONTAINER.HANDOUTS" = "Meer";
"Course.COURSE_CONTAINER.HANDOUTS_IN_DEVELOPING" = "Hand-outs bij het ontwikkelen";
"Course.COURSE_CAROUSEL.PROGRESS_COMPLETION" = "Je hebt %@%% van de cursus voltooid";
"Course.COURSE_CAROUSEL.GRADES" = "Rangen";
"Course.COURSE_CAROUSEL.GRADES_DESCRIPTION" = "Dit is je gewogen cijfer ten opzichte van het cijfer dat je nodig hebt om te slagen voor deze cursus.";
"Course.COURSE_CAROUSEL.ALL_CONTENT" = "Alle inhoud";
"Course.COURSE_CAROUSEL.UPGRADE_NOW_BODY" = "Je volgt deze cursus nu als toehoorder en hebt beperkte toegang tot het cursusmateriaal.";
"Course.COURSE_CAROUSEL.UPGRADE_NOW_BUTTON" = "Nu upgraden";
"Course.COURSE_CAROUSEL.ALL_VIDEOS_COMPLETED" = "Je bent helemaal bij met video's!";
"Course.COURSE_CAROUSEL.ALL_ASSIGNMENTS_COMPLETED" = "Je bent helemaal bij met je opdrachten!";
"Course.COURSE_CAROUSEL.VIDEOS_COMPLETED" = "Video's\nafgemaakt";
"Course.COURSE_CAROUSEL.ASSIGMENTS_COMPLETED" = "Opdrachten\nvoltooid";
"Course.COURSE_CAROUSEL.CONTINUE_WATCHING" = "Doorgaan met kijken";
"Course.COURSE_CAROUSEL.NEXT_VIDEO" = "Volgende video";
"Course.COURSE_CAROUSEL.VIEW_ALL_VIDEOS" = "Alle video&#39;s";
"Course.COURSE_CAROUSEL.VIEW_ALL_ASSIGNMENTS" = "Alle opdrachten";
"Course.COURSE_CAROUSEL.NEXT_ASSIGNMENTS" = "Volgende opdracht";
"Course.COURSE_CONTENT.ALL" = "Alle";
"Course.COURSE_CONTENT.VIDEOS" = "Videos";
"Course.COURSE_CONTENT.ASSIGNMENTS" = "Opdrachten";
"Course.COURSE_CONTAINER.PROGRESS.TITLE" = "Voltooiing van de cursus";
"Course.COURSE_CONTAINER.PROGRESS.DESCRIPTION" = "Dit geeft aan hoeveel van de cursusinhoud je hebt voltooid. Sommige inhoud is mogelijk nog niet vrijgegeven.";
"Course.COURSE_CONTAINER.PROGRESS.COMPLETED" = "Voltooid";
"Course.COURSE_CONTAINER.PROGRESS.OVERALL_PROGRESS" = "Algemene voortgang";
"Course.COURSE_CONTAINER.PROGRESS.REMAINING" = "Overig";
"Course.COURSE_CONTAINER.PROGRESS.LOCKED" = "Op slot";
"Course.COURSE_CONTAINER.PROGRESS.GRADE_PROGRESS" = "Voortgang Cijfers";
"Course.COURSE_CONTAINER.PROGRESS.PASSING" = "Voldoende";
"Course.COURSE_CONTAINER.PROGRESS.NOT_PASSING" = "Niet geslaagd";
"Course.COURSE_CONTAINER.PROGRESS.VIEW_CERTIFICATE" = "Bekijk certificaat";
"Course.COURSE_CONTAINER.PROGRESS.SECTIONS_PROGRESS" = "Voortgang secties";
"Course.COURSE_CONTAINER.PROGRESS.NO_PROGRESS_AVAILABLE" = "Geen voortgang beschikbaar";
"Course.COURSE_CONTAINER.PROGRESS.START_LEARNING" = "Begin met leren om hier je voortgang te zien";
"Course.COURSE_CONTAINER.PROGRESS.OVERALL_GRADE" = "Gemiddelde cijfer";
"Course.COURSE_CONTAINER.PROGRESS.OVERALL_GRADE_DESCRIPTION" = "Dit is je gewogen cijfer ten opzichte van het cijfer dat je nodig hebt om te slagen voor deze cursus.";
"Course.COURSE_CONTAINER.PROGRESS.CURRENT_OVERALL_WEIGHTED_GRADE" = "Huidige Algemene Gewogen Cijfer:";
"Course.COURSE_CONTAINER.PROGRESS.WEIGHTED_GRADE_REQUIRED" = "Een gewogen cijfer van %@%% is vereist om deze cursus te halen";
"Course.COURSE_CONTAINER.PROGRESS.REQUIRED" = "Vereist";
"Course.COURSE_CONTAINER.PROGRESS.GRADE_DETAILS" = "Gradegegevens";
"Course.COURSE_CONTAINER.PROGRESS.ASSIGNMENT_TYPE" = "Toewijzingstype";
"Course.COURSE_CONTAINER.PROGRESS.CURRENT_MAX_PERCENT" = "Huidig / Max %%";
"Course.COURSE_CONTAINER.PROGRESS.COMPLETE" = "Compleet";
"Course.COURSE_CONTAINER.PROGRESS.OF_GRADE" = "van het cijfer";
"Course.COURSE_CONTAINER.PROGRESS.NO_GRADED_ASSIGNMENTS" = "Deze cursus bevat geen beoordeelde opdrachten.";
"Course.HANDOUTS_CELL_HANDOUTS.TITLE" = "Hand-outs";
"Course.HANDOUTS_CELL_ANNOUNCEMENTS.TITLE" = "Aankondigingen";
"Course.HANDOUTS_CELL_HANDOUTS.DESCRIPTION" = "Vind belangrijke cursusinformatie";
"Course.HANDOUTS_CELL_ANNOUNCEMENTS.DESCRIPTION" = "Blijf op de hoogte van het laatste nieuws";
"Course.NOT_AVALIABLE.TITLE" = "Dit interactieve onderdeel is niet beschikbaar op mobiel";
"Course.NOT_AVALIABLE.DESCRIPTION" = "Verken andere delen van deze cursus of bekijk dit op het web.";
"Course.NOT_AVALIABLE.BUTTON" = "Open in browser";
"Course.SUBTITLES.TITLE" = "Ondertitels";
"Course.ACCESSIBILITY.DOWNLOAD" = "Downloaden";
"Course.ACCESSIBILITY.CANCEL_DOWNLOAD" = "Download annuleren";
"Course.ACCESSIBILITY.DELETE_DOWNLOAD" = "Downloaden verwijderen";
"Course.ACCESSIBILITY.PROGRESS_RING" = "Voortgangsring voor cursusvoltooiing";
"Course.ACCESSIBILITY.OVERALL_GRADE_SECTION" = "Sectie algemene beoordeling";
"Course.ACCESSIBILITY.GRADE_DETAILS_SECTION" = "Sectie met cijferdetails";
"Course.ACCESSIBILITY.ASSIGNMENT_ITEM" = "Opdrachtitem";
"Course.ACCESSIBILITY.REQUIRED_GRADE_INDICATOR" = "Vereist cijfer om te slagen indicator";
"Course.ACCESSIBILITY.PROGRESS_PERCENTAGE_COMPLETED" = "%@ procent voltooid";
"Course.ACCESSIBILITY.REQUIRED_GRADE_TO_PASS" = "%@ procent vereist om te slagen";
"Course.ACCESSIBILITY.ASSIGNMENT_PROGRESS_DETAILS" = "%@, %@ van %@ voltooid, %@ van %@ procent van het cijfer";
"Course.ACCESSIBILITY.CURRENT_GRADE" = "Huidige cijfer: %@ procent";
"Course.ACCESSIBILITY.GRADE_REQUIREMENT_WARNING" = "Waarschuwing voor cijfervereiste: %@ procent vereist om te slagen";
"Course.ACCESSIBILITY.PROGRESS_VISUALIZATION" = "Voortgangsvisualisatie toont %@ opdrachtcategorieën";
"Course.ACCESSIBILITY.OVERALL_PROGRESS_VALUE" = "Algemene voortgang: %@ procent";
"Course.ACCESSIBILITY.PROGRESS_HINT" = "Toont voortgangsverdeling per type opdracht";
"Course.ACCESSIBILITY.NO_GRADED_ASSIGNMENTS_HINT" = "Deze cursus heeft geen beoordeelde opdrachten om weer te geven";
"Course.ACCESSIBILITY.NO_PROGRESS_HINT" = "Voltooi cursusactiviteiten om je voortgang hier te bekijken";
"Course.ACCESSIBILITY.ASSIGNMENT_TYPE_HEADER" = "Kolomkop opdrachtsoort";
"Course.ACCESSIBILITY.CURRENT_MAX_PERCENT_HEADER" = "Huidige en maximale procent kolomkop";
"Course.ACCESSIBILITY.WEIGHT_CONTRIBUTION" = "Gewicht: %@ procent van het cijfer";
"Course.ACCESSIBILITY.ASSIGNMENT_COMPLETION" = "%@ van %@ voltooid";
"Course.ACCESSIBILITY.ASSIGNMENT_GRADE_EARNED" = "Huidige cijfer: %@ van de %@ procent";
"Course.ACCESSIBILITY.ASSIGNMENT_FULL_DETAILS" = "%@ van %@ voltooid. Gewicht: %@ procent van het cijfer. Huidig cijfer: %@ van %@ procent";
"Course.DOWNLOAD.DOWNLOADS" = "Downloads";
"Course.DOWNLOAD.ALL_VIDEOS_DOWNLOADED" = "Alle video's gedownload";
"Course.DOWNLOAD.DOWNLOADING_VIDEOS" = "Video's downloaden...";
"Course.DOWNLOAD.DOWNLOAD_TO_DEVICE" = "Downloaden naar apparaat";
"Course.DOWNLOAD.VIDEOS" = "Videos";
"Course.DOWNLOAD.REMAINING" = "Overig";
"Course.DOWNLOAD.UNTITLED" = "Ongetiteld";
"Course.DOWNLOAD.TOTAL" = "Total";
"Course.DOWNLOAD.CHANGE_QUALITY_ALERT" = "U kunt de downloadvideokwaliteit niet wijzigen wanneer alle video's worden gedownload";
"Course.DOWNLOAD.NO_WIFI_MESSAGE" = "Je huidige downloadinstellingen staan alleen downloads via Wi-Fi toe.\nMaak verbinding met een Wi-Fi-netwerk of wijzig je downloadinstellingen.";
"Course.COURSE_DATES.TODAY" = "Vandaag";
"Course.COURSE_DATES.COMPLETED" = "Voltooid";
"Course.COURSE_DATES.PAST_DUE" = "Verlopen";
"Course.COURSE_DATES.DUE_NEXT" = "Volgende";
"Course.COURSE_DATES.UNRELEASED" = "Niet uitgebracht";
"Course.COURSE_DATES.VERIFIED_ONLY" = "Alleen geverifieerd";
"Course.COURSE_DATES.ITEMS_HIDDEN" = "Items verborgen";
"Course.COURSE_DATES.ITEM_HIDDEN" = "Artikel verborgen";
"Course.COURSE_DATES.TOAST_SUCCESS_TITLE" = "Vervaldata verschoven";
"Course.COURSE_DATES.TOAST_SUCCESS_MESSAGE" = "Uw vervaldata zijn met succes verschoven om u te helpen op koers te blijven.";
"Course.COURSE_DATES.VIEW_ALL_DATES" = "Bekijk alle data";
"Course.COURSE_DATES.SYNC_TO_CALENDAR" = "Synchroniseren met agenda";
"Course.COURSE_DATES.SYNC_TO_CALENDAR_MESSAGE" = "Synchroniseer automatisch alle deadlines en inleverdata voor deze cursus met uw agenda.";
"Course.COURSE_DATES.ADD_CALENDAR_TITLE" = "Kalender toevoegen";
"Course.COURSE_DATES.REMOVE_CALENDAR_TITLE" = "Kalender verwijderen";
"Course.COURSE_DATES.ADD_CALENDAR_PROMPT" = "Wilt u de %@ -kalender \"%@\" toevoegen? \n U kunt de cursuskalender op elk gewenst moment bewerken of verwijderen via Agenda of Instellingen";
"Course.COURSE_DATES.REMOVE_CALENDAR_PROMPT" = "Wilt u de %@ -kalender \"%@\" verwijderen?";
"Course.COURSE_DATES.DATES_ADDED_ALERT_MESSAGE" = "\"%@\" is toegevoegd aan uw agenda.";
"Course.COURSE_DATES.CALENDAR_SYNC_MESSAGE" = "Agenda synchroniseren...";
"Course.COURSE_DATES.CALENDAR_VIEW_EVENTS" = "Bekijk evenementen";
"Course.COURSE_DATES.CALENDAR_EVENTS_ADDED" = "Uw cursuskalender is toegevoegd.";
"Course.COURSE_DATES.CALENDAR_EVENTS_REMOVED" = "Je cursuskalender is verwijderd.";
"Course.COURSE_DATES.CALENDAR_EVENTS" = "Agenda-evenementen";
"Course.COURSE_DATES.CALENDAR_OUT_OF_DATE" = "Je cursuskalender is verouderd";
"Course.COURSE_DATES.CALENDAR_SHIFT_MESSAGE" = "Je cursusdata zijn verschoven en je cursuskalender is niet meer up-to-date met je nieuwe rooster.";
"Course.COURSE_DATES.CALENDAR_SHIFT_PROMPT_UPDATE_NOW" = "Update nu";
"Course.COURSE_DATES.CALENDAR_EVENTS_UPDATED" = "Votre calendrier de cours a été mis à jour.";
"Course.COURSE_DATES.CALENDAR_PERMISSION_NOT_DETERMINED" = "%@ heeft geen agendarechten. Ga naar instellingen en geef kalendertoestemming.";
"Course.COURSE_DATES.OPEN_SETTINGS" = "Open instellingen";
"Course.COURSE_DATES.SETTINGS" = "Instellingen";
"Course.COURSE_DATES.RESET_DATE.ERROR_MESSAGE" = "Uw data kunnen niet worden verschoven. Probeer het opnieuw.";
"Course.COURSE_DATES.RESET_DATE.SUCCESS_MESSAGE" = "Uw data zijn succesvol verschoven.";
"Course.COURSE_DATES.RESET_DATE.TITLE" = "Cursusdata";
"Course.COURSE.DUE_TODAY" = "Vandaag verschuldigd";
"Course.COURSE.DUE_TOMORROW" = "Morgen verschuldigd";
"Course.COURSE.PROGRESS_COMPLETED" = "%@/%@ Voltooid";
"Course.COURSE.PROGRESS_SECTIONS_COMPLETED" = "%@/%@ secties voltooid";
"Course.COURSE.PROGRESS_VIDEOS_COMPLETED" = "%@/%@ Voltooid";
"Course.COURSE.PROGRESS_WATCHED" = "%@/%@ Bekeken";
"Course.COURSE.PROGRESS_VIEW_COMPLETED" = "Bekijk Voltooide";
"Course.COURSE.PROGRESS_HIDE_COMPLETED" = "Verberg Voltooid";
"Course.COURSE.ASSIGNMENT_COMPLETED" = "Voltooid";
"Course.COURSE.ASSIGNMENT_DRAG_AND_DROP" = "Slepen en neerzetten";
"Course.COURSE.ASSIGNMENT_GENERIC" = "Opdracht";
"Course.COURSE.ASSIGNMENT_GRADED" = "Beoordeeld";
"Course.COURSE.ASSIGNMENT_NOT_STARTED" = "Niet gestart";
"Course.COURSE.ASSIGNMENT_OPEN_ASSESSMENT" = "Open Assessment";
"Course.COURSE.ASSIGNMENT_PEER_INSTRUCTION" = "Instructie door Peers";
"Course.COURSE.ASSIGNMENT_PROBLEM" = "Probleem";
"Course.COURSE.ASSIGNMENT_SURVEY" = "Vragenlijst";
"Course.COURSE.ASSIGNMENT_IN_PROGRESS" = "Bezig";
"Course.COURSE.ASSIGNMENT_WORD_CLOUD" = "Woordwolk";
"Course.COURSE.ASSIGNMENT_LTI" = "Externe tool";
"Course.COURSE.ASSIGNMENT_DISCUSSION" = "Discussie";
"Course.COURSE.LARGEST_DOWNLOADS.TITLE" = "Grootste downloads";
"Course.COURSE.LARGEST_DOWNLOADS.DONE" = "Klaar";
"Course.COURSE.LARGEST_DOWNLOADS.EDIT" = "Bewerk";
"Course.COURSE.LARGEST_DOWNLOADS.REMOVE_DOWNLOADS" = "Alle downloads verwijderen";
"Course.COURSE.OFFLINE.VISIBLE" = "%@%% van deze cursus is zichtbaar op mobiel.";
"Course.COURSE.OFFLINE.DOWNLOADABLE" = "%@%% van deze cursus kan worden gedownload.";
"Course.COURSE.OFFLINE.CAN_BE_COMPLETED" = "%@%% van deze cursus kan offline worden voltooid.";
"Course.COURSE.TOTAL_PROGRESS.DOWNLOADED" = "Gedownload";
"Course.COURSE.TOTAL_PROGRESS.DOWNLOADING" = "Downloaden";
"Course.COURSE.TOTAL_PROGRESS.AVALIABLE_TO_DOWNLOAD" = "Beschikbaar om te downloaden";
"Course.COURSE.TOTAL_PROGRESS.READY_TO_DOWNLOAD" = "Klaar om te downloaden";
"Course.COURSE.OFFLINE.DOWNLOAD_ALL" = "Alles downloaden";
"Course.COURSE.OFFLINE.CANCEL_COURSE_DOWNLOAD" = "Download annuleren";
"Course.COURSE.OFFLINE.YOU_CAN_DOWNLOAD" = "Je kunt cursusinhoud offline downloaden om onderweg te leren, zonder dat je een actieve internetverbinding nodig hebt of mobiele data gebruikt.";
"Course.COURSE.OFFLINE.YOU_CANT_DOWNLOAD" = "De inhoud van deze cursus is momenteel niet beschikbaar om offline te downloaden.";
"Course.COURSE.RETURN_TO_HOME" = "Keer terug naar cursusoverzicht";
"Course.OFFLINE.NOT_DOWNLOADED.TITLE" = "Dit onderdeel wordt niet gedownload";
"Course.OFFLINE.NOT_DOWNLOADED.DESCRIPTION" = "Verken andere delen van deze cursus of download dit wanneer je weer verbinding maakt.";
"Course.OFFLINE.NOT_AVALIABLE.TITLE" = "Dit onderdeel is nog niet offline beschikbaar";
"Course.OFFLINE.NOT_AVALIABLE.DESCRIPTION" = "Verken andere delen van deze cursus of bekijk dit wanneer je weer verbinding maakt.";
"Course.CALENDAR_SYNC_STATUS.SYNCED" = "Gesynchroniseerd met Agenda";
"Course.CALENDAR_SYNC_STATUS.FAILED" = "Agendasynchronisatie mislukt";
"Course.CALENDAR_SYNC_STATUS.OFFLINE" = "Offline";
"Course.ASSIGNMENT_STATUS.COMPLETE" = "%@ voltooide - %@/%@ punten";
"Course.ASSIGNMENT_STATUS.PAST_DUE" = "%@ Te Laat - %@/%@ punten";
"Course.ASSIGNMENT_STATUS.NOT_YET_AVAILABLE" = "%@ Nog Niet Beschikbaar";
"Course.ASSIGNMENT_STATUS.IN_PROGRESS" = "%@ - %@/%@ punten";
"Course.ASSIGNMENT_STATUS.DUE_WITH_DATE" = "%@ %@";
"Course.ASSIGNMENT.REVIEW_GRADING_POLICY" = "Beoordeel het beoordelingsbeleid van de cursus";
"Course.ASSIGNMENT.UNKNOWN_SEQUENCE" = "Onbekend";
"Course.ACCESSIBILITY.COURSE_PROGRESS_SECTION" = "Cursusvoortgang sectie";
"Course.ACCESSIBILITY.CONTINUE_LEARNING_SECTION" = "Doorgaan met leren sectie";
"Course.ACCESSIBILITY.COURSE_CONTENT_SECTION" = "Cursusinhoudsectie";
"Course.ACCESSIBILITY.ERROR_MESSAGE_SECTION" = "Foutmeldingen sectie";
"Course.ACCESSIBILITY.LOADING_SECTION" = "Laden sectie";
"Course.ACCESSIBILITY.VIDEOS_SECTION" = "Video's sectie";
"Course.ACCESSIBILITY.VIDEO_PROGRESS_SECTION" = "Video voortgang %@ van %@ Voltooid.";
"Course.ACCESSIBILITY.ASSIGNMENTS_SECTION" = "Opdrachten sectie";
"Course.ACCESSIBILITY.ASSIGNMENT_PROGRESS_SECTION" = "Voortgang van opdrachten sectie";
"Course.ACCESSIBILITY.NO_CONTENT_SECTION" = "Geen inhoud beschikbaar sectie";
"Course.ACCESSIBILITY.CAROUSEL.NEXT_SLIDE_BUTTON" = "Volgende bladzijde";
"Course.ACCESSIBILITY.CAROUSEL.LAST_SLIDE_BUTTON" = "Laatste pagina";
"Course.ACCESSIBILITY.CAROUSEL.PREVIOUS_SLIDE_BUTTON" = "Vorige bladzijde";
"Course.ACCESSIBILITY.CAROUSEL.ASSIGNMENTS_COMPLETED" = "%@ van %@ opdrachten voltooid";
"Course.ACCESSIBILITY.HIDE_COMPLETED_SECTIONS" = "Tik om voltooide secties te verbergen";
"Course.ACCESSIBILITY.SHOW_COMPLETED_SECTIONS" = "Tik om voltooide secties te tonen";
"Course.ACCESSIBILITY.VIDEO_SECTION_HEADER" = "%@ sectie, %@ van %@ video's bekeken";
"Course.ACCESSIBILITY.DOWNLOAD_SECTION_BUTTON" = "Downloadsectie, %@";
"Course.ACCESSIBILITY.VIDEO_THUMBNAIL" = "Video: %@";
"Course.ACCESSIBILITY.VIDEO_THUMBNAIL_COMPLETED" = "%@, voltooid";
"Course.ACCESSIBILITY.VIDEO_THUMBNAIL_IN_PROGRESS" = "%@, %@%% bekeken";
"Course.ACCESSIBILITY.VIDEO_THUMBNAIL_NOT_STARTED" = "%@, niet gestart";
"Course.ACCESSIBILITY.VIDEO_THUMBNAIL_HINT" = "Tik om video af te spelen";
"Course.ACCESSIBILITY.VIDEO_PERCENTAGE_COMPLETED" = "%@ procent voltooid";
"Course.ACCESSIBILITY.VIDEO_NAVIGATION_COUNT" = "Video %@ van %@";
"Course.ACCESSIBILITY.VIDEO_NAVIGATION" = "Videonavigatie";
"Course.VIDEO_NAVIGATION.NO_VIDEO_TITLE" = "Geen videotitel";
"Authorization.SIGN_IN.LOG_IN_TITLE" = "Aanmelden";
"Authorization.SIGN_IN.WELCOME_BACK" = "Welkom terug! Meld u aan om toegang te krijgen tot uw cursussen.";
"Authorization.SIGN_IN.EMAIL" = "E-mail";
"Authorization.SIGN_IN.EMAIL_OR_USERNAME" = "E-mail of gebruikersnaam";
"Authorization.SIGN_IN.PASSWORD" = "Wachtwoord";
"Authorization.SIGN_IN.FORGOT_PASS_BTN" = "Wachtwoord vergeten?";
"Authorization.SIGN_IN.SELECTED_SITE" = "Geselecteerde site";
"Authorization.SIGN_IN.CHANGE" = "Wijzigen";
"Authorization.SIGN_IN.AGREEMENT" = "Door u aan te melden bij deze app, gaat u akkoord met de [%@ licentieovereenkomst voor eindgebruikers](%@) en [%@ servicevoorwaarden en erecode](%@) en erkent u dat %@ en elk lid uw persoonlijke gegevens verwerken in\novereenstemming met het [Privacybeleid.](%@)";
"Authorization.SIGN_IN.SSO_HEADING" = "Begin vandaag om vol vertrouwen aan je carrière te bouwen";
"Authorization.SIGN_IN.SSO_SUPPORTING_TEXT" = "Een geïntegreerde reeks kennis- en empowermentprogramma's om de componenten van de kapitaalsector en zijn werknemers te ontwikkelen";
"Authorization.SIGN_IN.SSO_LOG_IN_TITLE" = "Aanmelden";
"Authorization.SIGN_IN.SSO_LOG_IN_SUBTITLE" = "Log in via de nationale uniforme aanmeldservice";
"Authorization.ERROR.INVALID_EMAIL_ADDRESS" = "Ongeldig e-mailadres";
"Authorization.ERROR.INVALID_PASSWORD_LENGHT" = "Ongeldige wachtwoordlengte";
"Authorization.ERROR.ACCOUNT_NOT_REGISTERED" = "Dit %@ -account is aan geen enkel %@ -account gekoppeld. Registreer alsjeblieft.";
"Authorization.ERROR.INVALID_EMAIL_ADDRESS_OR_USERNAME" = "Ongeldig e-mailadres of gebruikersnaam";
"Authorization.ERROR.DISABLED_ACCOUNT" = "Uw account is uitgeschakeld. Neem contact op met de klantenondersteuning voor hulp.";
"Authorization.SIGN_UP.SUBTITLE" = "Maak een account aan en begin vandaag nog met leren!";
"Authorization.SIGN_UP.CREATE_ACCOUNT_BTN" = "Account aanmaken";
"Authorization.SIGN_UP.HIDE_FIELDS" = "Optionele velden verbergen";
"Authorization.SIGN_UP.SHOW_FIELDS" = "Toon optionele velden";
"Authorization.SIGN_UP.SUCCESS_SIGNIN_LABEL" = "Je bent succesvol aangemeld.";
"Authorization.SIGN_UP.SUCCESS_SIGNIN_SUBLABEL" = "We hebben alleen wat meer informatie nodig voordat je begint met leren.";
"Authorization.SIGN_UP.AGREEMENT" = "Door een account aan te maken, gaat u akkoord met de [%@ Licentieovereenkomst voor eindgebruikers](%@) en [%@ Servicevoorwaarden en erecode](%@) en erkent u dat %@ en elk lid uw persoonlijke gegevens verwerken in overeenstemming met het [Privacybeleid.](%@)";
"Authorization.SIGN_UP.MARKETING_EMAIL_TITLE" = "Ik ga ermee akkoord dat %@ mij marketingberichten mag sturen.";
"Authorization.FORGOT.TITLE" = "Wachtwoord vergeten";
"Authorization.FORGOT.DESCRIPTION" = "Vul hieronder uw inlog- of herstel-e-mailadres in en wij sturen u een e-mail met instructies.";
"Authorization.FORGOT.REQUEST" = "Wachtwoord opnieuw instellen";
"Authorization.FORGOT.CHECK_TITLE" = "Controleer uw e-mail";
"Authorization.FORGOT.CHECK_Description" = "We hebben instructies voor het herstellen van het wachtwoord naar uw e-mailadres gestuurd ";
"Authorization.CONTINUE_WITH" = "Ga verder met:";
"Authorization.LAST_SIGN_IN" = "Laatste aanmelding";
"Authorization.OR_SIGN_IN_WITH" = "Of meld je je aan met e-mail:";
"Authorization.OR_REGISTER_WITH" = "Je kunt je hieronder registreren:";
"Authorization.APPLE" = "Apple";
"Authorization.GOOGLE" = "Google";
"Authorization.FACEBOOK" = "Facebook";
"Authorization.MICROSOFT" = "Microsoft";
"Authorization.OR" = "of";
"Authorization.STARTUP.INFO_MESSAGE" = "Cursussen en programma's van werelds beste universiteiten op zak.";
"Authorization.STARTUP.SEARCH_TITLE" = "Wat wil je leren?";
"Authorization.STARTUP.SEARCH_PLACEHOLDER" = "Zoek in onze 3000+ cursussen";
"Authorization.STARTUP.EXPLORE_ALL_COURSES" = "Ontdek alle cursussen";
"Authorization.STARTUP.TITLE" = "Start";
"Authorization.LEARNING_SITES.TITLE" = "Leersites";
"Authorization.LEARNING_SITES.GET_STARTED" = "Begin";
"Authorization.LEARNING_SITES.WELCOME_SUBTITLE" = "Welkom! Selecteer je leeromgeving";
"Authorization.LEARNING_SITES.SEARCH_TITLE" = "Zoeken";
"Authorization.LEARNING_SITES.SUBTITLE" = "Selecteer of voeg een leerlocatie toe";
"Authorization.LEARNING_SITES.CURRENT_SITE" = "";
"Authorization.LEARNING_SITES.MORE_SITES" = "Meer leeromgevingen";
"Authorization.LEARNING_SITES.ADD_SITE" = "Leerlocatie toevoegen";
"Authorization.LEARNING_SITES.SEARCH_PLACEHOLDER" = "Universiteit voor Kunst & Wetenschappen";
"Authorization.LEARNING_SITES.EMPTY_SEARCH" = "";
"Authorization.LEARNING_SITES.LOG_OUT_TITLE" = "Uitloggen";
"Authorization.LEARNING_SITES.LOG_OUT_MESSAGE" = "Weet je zeker dat je wilt uitloggen bij %@?";
"Authorization.LEARNING_SITES.LOG_OUT_ACTION" = "Uitloggen";
"WhatsNew.TITLE" = "Wat is nieuw";
"WhatsNew.BUTTON_PREVIOUS" = "Vorig";
"WhatsNew.BUTTON_NEXT" = "Volgende";
"WhatsNew.BUTTON_DONE" = "Klaar";
"Dashboard.TITLE" = "Dashboard";
"Dashboard.HEADER.COURSES" = "Cursussen";
"Dashboard.HEADER.WELCOME_BACK" = "Welkom terug. Laten we blijven leren.";
"Dashboard.SEARCH" = "Zoeken";
"Dashboard.EMPTY.SUBTITLE" = "Je bent nog niet ingeschreven voor een cursus.";
"Dashboard.LEARN.TITLE" = "Leren";
"Dashboard.LEARN.VIEW_ALL" = "Bekijk alles";
"Dashboard.LEARN.VIEW_ALL_COURSES" = "Bekijk alle cursussen (%@)";
"Dashboard.LEARN.ALL_COURSES" = "Alle cursussen";
"Dashboard.LEARN.PRIMARY_CARD.ONE_PAST_ASSIGNMENT" = "1 Achterstallige toewijzing";
"Dashboard.LEARN.PRIMARY_CARD.VIEW_ASSIGNMENTS" = "Bekijk opdrachten";
"Dashboard.LEARN.PRIMARY_CARD.PAST_ASSIGNMENTS" = "%@ Achterstallige opdrachten";
"Dashboard.LEARN.PRIMARY_CARD.FUTURE_ASSIGNMENTS" = "%@ Opdrachten verschuldigd %@ ";
"Dashboard.LEARN.PRIMARY_CARD.DUE_DAYS" = "%@ Verschijnt over %@ Dagen";
"Dashboard.LEARN.PRIMARY_CARD.RESUME" = "Cursus hervatten";
"Dashboard.LEARN.PRIMARY_CARD.START_COURSE" = "Cursus starten";
"Dashboard.LEARN.DROPDOWN_MENU.COURSES" = "Cursussen";
"Dashboard.LEARN.DROPDOWN_MENU.PROGRAMS" = "Programma's";
"Dashboard.LEARN.CATEGORY.ALL" = "Alle";
"Dashboard.LEARN.CATEGORY.IN_PROGRESS" = "Bezig";
"Dashboard.LEARN.CATEGORY.COMPLETED" = "Voltooid";
"Dashboard.LEARN.CATEGORY.EXPIRED" = "Verlopen";
"Dashboard.LEARN.NO_COURSES_VIEW.NO_COURSES" = "Geen cursussen";
"Dashboard.LEARN.NO_COURSES_VIEW.NO_COURSES_IN_PROGRESS" = "Geen lopende cursussen";
"Dashboard.LEARN.NO_COURSES_VIEW.NO_COMPLETED_COURSES" = "Geen voltooide cursussen";
"Dashboard.LEARN.NO_COURSES_VIEW.NO_EXPIRED_COURSES" = "Geen verlopen cursussen";
"Dashboard.LEARN.NO_COURSES_VIEW.NO_COURSES_DESCRIPTION" = "U bent momenteel voor geen enkele cursus ingeschreven. Wilt u de cursuscatalogus verkennen?";
"Dashboard.LEARN.NO_COURSES_VIEW.FIND_A_COURSE" = "Zoek een cursus";
"Core.MAINSCREEN.DISCOVERY" = "Ontdekken";
"Core.MAINSCREEN.DASHBOARD" = "Dashboard";
"Core.MAINSCREEN.IN_DEVELOPING" = "Bij het ontwikkelen";
"Core.MAINSCREEN.PROGRAMS" = "Programma's";
"Core.MAINSCREEN.PROFILE" = "Profiel";
"Core.MAINSCREEN.LEARN" = "Leren";
"Core.MAINSCREEN.SOCIAL_REGISTER_BANNER" = "Je hebt al een %@ account ingesteld met je %@ account. Je bent ingelogd met dat account.";
"Core.VIEW.SNACKBAR.TRY_AGAIN_BTN" = "Probeer het opnieuw";
"Core.ERROR.INVALID_CREDENTIALS" = "Ongeldige inloggegevens";
"Core.ERROR.SLOW_OR_NO_INTERNET_CONNECTION" = "Trage of geen internetverbinding";
"Core.ERROR.NO_CACHED_DATA" = "Geen gegevens in de cache voor de offlinemodus";
"Core.ERROR.USER_NOT_ACTIVE" = "Gebruikersaccount is niet geactiveerd. Activeer eerst uw account.";
"Core.ERROR.UNKNOWN_ERROR" = "Er ging iets mis";
"Core.ERROR.WIFI" = "U kunt alleen bestanden downloaden via Wi-Fi. U kunt dit wijzigen in de instellingen.";
"Core.ERROR.AUTHORIZATION_FAILED" = "Autorisatie mislukt.";
"Core.ERROR.INTERNET.NO_INTERNET_TITLE" = "Geen internetverbinding";
"Core.ERROR.INTERNET.NO_INTERNET_DESCRIPTION" = "Maak verbinding met internet om deze inhoud te bekijken.";
"Core.COURSEWARE.COURSE_CONTENT" = "Cursusinhoud";
"Core.COURSEWARE.COURSE_CONTENT_NOT_AVAILABLE" = "Dit interactieve onderdeel is nog niet beschikbaar op mobiel.";
"Core.COURSEWARE.COURSE_UNITS" = "Cursus eenheden";
"Core.COURSEWARE.NEXT" = "Volgende";
"Core.COURSEWARE.PREVIOUS" = "Vorige";
"Core.COURSEWARE.FINISH" = "Afwerking";
"Core.COURSEWARE.GOOD_WORK" = "Goed gedaan!";
"Core.COURSEWARE.BACK_TO_OUTLINE" = "Terug naar overzicht";
"Core.COURSEWARE.SECTION_COMPLETED" = "U heeft “%@” voltooid.";
"Core.COURSEWARE.CONTINUE" = "Doorgaan";
"Core.COURSEWARE.RESUME" = "Hervatten";
"Core.COURSEWARE.RESUME_WITH" = "Hervatten met:";
"Core.COURSEWARE.NEXT_SECTION" = "Volgende sectie";
"Core.COURSEWARE.NEXT_SECTION_DESCRIPTION_FIRST" = "Om verder te gaan met “";
"Core.COURSEWARE.NEXT_SECTION_DESCRIPTION_LAST" = "” druk op “Volgende sectie”.";
"Core.ERROR.RELOAD" = "Herladen";
"Core.DATE.COURSE_STARTS" = "Cursus begint";
"Core.DATE.COURSE_ENDS" = "Cursus eindigt";
"Core.DATE.COURSE_ENDED" = "Cursus beëindigd";
"Core.DATE.ENDED" = "Beëindigd";
"Core.DATE.START" = "Start";
"Core.DATE.STARTED" = "Begonnen";
"Core.DATE.JUST_NOW" = "Net nu";
"Core.DATE.TODAY" = "Vandaag";
"Core.DATE.NEXT" = "Volgende %@";
"Core.DATE.DAYS_AGO" = "%@ Dagen geleden";
"Core.DATE.DUE" = "Due ";
"Core.DATE.DUE_IN" = "Verschuldigd in ";
"Core.DATE.DUE_IN_DAYS" = "Te betalen over %@ Dagen";
"Core.DATE.DUE_TODAY" = "Vervalt vandaag: %@";
"Core.DATE.DUE_DATE_PAST" = "%@ dagen te laat: %@";
"Core.DATE.DUE_IN_LEFT" = "Verschuldigd over %@ dagen: %@";
"Core.ALERT.ACCEPT" = "Aanvaarden";
"Core.ALERT.CANCEL" = "Annuleren";
"Core.ALERT.LOGOUT" = "Uitloggen";
"Core.ALERT.LEAVE" = "Vertrekken";
"Core.ALERT.SIGN_IN" = "Aanmelden";
"Core.ALERT.REGISTER" = "Registreer";
"Core.ALERT.KEEP_EDITING" = "Blijf bewerken";
"Core.ALERT.DELETE" = "Verwijderen";
"Core.ALERT.ADD" = "Toevoegen";
"Core.ALERT.REMOVE" = "Verwijder";
"Core.ALERT.CALENDAR_SHIFT_PROMPT_REMOVE_COURSE_CALENDAR" = "Cursuskalender verwijderen";
"Core.NO_INTERNET.OFFLINE" = "Offline";
"Core.NO_INTERNET.DISMISS" = "Afwijzen";
"Core.NO_INTERNET.RELOAD" = "Herladen";
"Core.DATE_FORMAT.MMMM_DD" = "MMMM dd";
"Core.DATE_FORMAT.MMM_DD_YYYY" = "MMM dd, yyyy";
"Core.DATE_FORMAT.MMMM_DD_YYYY" = "MMMM dd, yyyy";
"Core.DOWNLOAD_MANAGER.DOWNLOAD" = "Downloaden";
"Core.DOWNLOAD_MANAGER.DOWNLOADED" = "Gedownload";
"Core.DOWNLOAD_MANAGER.COMPLETED" = "Voltooid";
"Core.SETTINGS.VIDEO_DOWNLOAD_QUALITY_TITLE" = "Kwaliteit van videodownloads";
"Core.SETTINGS.DOWNLOAD_QUALITY_AUTO_TITLE" = "Auto";
"Core.SETTINGS.DOWNLOAD_QUALITY_AUTO_DESCRIPTION" = "Aanbevolen";
"Core.SETTINGS.DOWNLOAD_QUALITY_360_TITLE" = "360p";
"Core.SETTINGS.DOWNLOAD_QUALITY_360_DESCRIPTION" = "Lagere datagebruik";
"Core.SETTINGS.DOWNLOAD_QUALITY_540_TITLE" = "540p";
"Core.SETTINGS.DOWNLOAD_QUALITY_720_TITLE" = "720p";
"Core.SETTINGS.DOWNLOAD_QUALITY_720_DESCRIPTION" = "Beste kwaliteit";
"Core.DONE" = "Klaar";
"Core.VIEW" = "Weergave";
"Core.BACK" = "Terug";
"Core.OK" = "OK";
"Core.CLOSE" = "Sluiten";
"Core.PICKER.SEARCH" = "Zoeken";
"Core.PICKER.ACCEPT" = "Accepteer";
"Core.WEBVIEW.ALERT.OK" = "OK";
"Core.WEBVIEW.ALERT.CANCEL" = "Annuleren";
"Core.WEBVIEW.ALERT.CONTINUE" = "Doorgaan";
"Core.REVIEW.VOTE_TITLE" = "Genieten van Open edX?";
"Core.REVIEW.VOTE_DESCRIPTION" = "Uw feedback is belangrijk voor ons. Zou je even de tijd willen nemen om de app te beoordelen door hieronder op een ster te tikken? Bedankt voor uw steun!";
"Core.REVIEW.FEEDBACK_TITLE" = "Laat ons feedback achter";
"Core.REVIEW.FEEDBACK_DESCRIPTION" = "Het spijt ons te horen dat uw leerervaring enkele problemen heeft gehad. Wij waarderen alle feedback.";
"Core.REVIEW.THANKS_FOR_VOTE_TITLE" = "Bedankt";
"Core.REVIEW.THANKS_FOR_VOTE_DESCRIPTION" = "Bedankt dat u uw feedback met ons deelt. Wilt u uw recensie over deze app delen met andere gebruikers in de app store?";
"Core.REVIEW.THANKS_FOR_FEEDBACK_TITLE" = "Bedankt";
"Core.REVIEW.THANKS_FOR_FEEDBACK_DESCRIPTION" = "We hebben uw feedback ontvangen en zullen deze gebruiken om uw leerervaring in de toekomst te verbeteren. Bedankt voor het delen!";
"Core.REVIEW.BETTER" = "Wat had er beter gekund?";
"Core.REVIEW.NOT_NOW" = "Niet nu";
"Core.REVIEW.BUTTON.SUBMIT" = "Indienen";
"Core.REVIEW.BUTTON.SHARE_FEEDBACK" = "Deel feedback";
"Core.REVIEW.BUTTON.RATE_US" = "Beoordeel ons";
"Core.REVIEW.EMAIL.TITLE" = "Selecteer e-mailclient:";
"Core.SOCIAL_SIGN_CANCELED" = "De gebruiker heeft de aanmeldingsstroom geannuleerd.";
"Core.SIGN_IN.LOG_IN_BTN" = "Aanmelden";
"Core.SIGN_IN.REGISTER_BTN" = "Registreer";
"Core.SIGN_IN.LOG_IN_WITH_SSO_BTN" = "Aanmelden met SSO";
"Core.TOMORROW" = "Morgen";
"Core.YESTERDAY" = "Gisteren";
"Core.OPEN_IN_BROWSER" = "Bekijk in Safari";
"Core.COURSE_DATES.RESET_DATE.RESET_DATE_BANNER.BODY" = "Maak je geen zorgen: verschuif ons voorgestelde schema om de openstaande opdrachten te voltooien zonder enige voortgang te verliezen.";
"Core.COURSE_DATES.RESET_DATE.RESET_DATE_BANNER.BUTTON" = "Verschuif vervaldatums";
"Core.COURSE_DATES.RESET_DATE.RESET_DATE_BANNER.HEADER" = "Heb je een aantal deadlines gemist?";
"Core.COURSE_DATES.RESET_DATE.TAB_INFO_BANNER.BODY" = "We hebben een voorgesteld schema opgesteld om u te helpen op koers te blijven. Maar maak je geen zorgen: het is flexibel, zodat je in je eigen tempo kunt leren. Als u achterop raakt, kunt u de datums aanpassen om op het goede spoor te blijven.";
"Core.COURSE_DATES.RESET_DATE.TAB_INFO_BANNER.HEADER" = "";
"Core.COURSE_DATES.RESET_DATE.UPGRADE_TO_COMPLETE_GRADED_BANNER.BODY" = "Als je beoordeelde opdrachten wilt voltooien als onderdeel van deze cursus, kun je vandaag nog upgraden.";
"Core.COURSE_DATES.RESET_DATE.UPGRADE_TO_COMPLETE_GRADED_BANNER.BUTTON" = "";
"Core.COURSE_DATES.RESET_DATE.UPGRADE_TO_COMPLETE_GRADED_BANNER.HEADER" = "";
"Core.COURSE_DATES.RESET_DATE.UPGRADE_TO_RESET_BANNER.BODY" = "Je bent bezig met een audit van dit vak, wat betekent dat je niet kunt deelnemen aan beoordeelde opdrachten. Het lijkt erop dat je een aantal belangrijke deadlines hebt gemist op basis van ons voorgestelde schema. Als je beoordeelde opdrachten wilt voltooien als onderdeel van deze cursus en de achterstallige opdrachten naar de toekomst wilt verschuiven, kun je vandaag nog upgraden.";
"Core.COURSE_DATES.RESET_DATE.UPGRADE_TO_RESET_BANNER.BUTTON" = "";
"Core.COURSE_DATES.RESET_DATE.UPGRADE_TO_RESET_BANNER.HEADER" = "";
"Core.COURSE_DATES.RESET_DATE.ERROR_MESSAGE" = "Uw data kunnen niet worden verschoven. Probeer het opnieuw.";
"Core.COURSE_DATES.RESET_DATE.SUCCESS_MESSAGE" = "Uw data zijn succesvol verschoven.";
"Core.COURSE_DATES.RESET_DATE.TITLE" = "Cursusdata";
"Core.COURSE_DATES.TODAY" = "Vandaag";
"Core.COURSE_DATES.COMPLETED" = "Voltooid";
"Core.COURSE_DATES.PAST_DUE" = "Verlopen";
"Core.COURSE_DATES.THIS_WEEK" = "Deze week";
"Core.COURSE_DATES.NEXT_WEEK" = "Volgende week";
"Core.COURSE_DATES.UPCOMING" = "Aankomend";
"Core.COURSE.STORAGE_ALERT.TITLE" = "Apparaatopslag vol";
"Core.COURSE.STORAGE_ALERT.DESCRIPTION" = "Je apparaat heeft niet genoeg vrije ruimte om deze inhoud te downloaden. Maak ruimte vrij en probeer het opnieuw.";
"Core.COURSE.STORAGE_ALERT.USED_AND_FREE" = "%@ gebruikt, %@ vrij";
"Core.COURSE.ALERT.CANCEL" = "Annuleren";
"Core.COURSE.ALERT.CLOSE" = "Sluiten";
"Core.COURSE.ALERT.REMOVE" = "Verwijder";
"Core.COURSE.ALERT.DOWNLOAD" = "Downloaden";
"Core.COURSE.ALERT.TRY_AGAIN" = "Probeer het opnieuw";
"Core.COURSE.ALERT.REMOVE_TITLE" = "Offline content verwijderen?";
"Core.COURSE.ALERT.CONFIRM_DOWNLOAD_TITLE" = "Bevestig Download";
"Core.COURSE.ALERT.CONFIRM_DOWNLOAD_CELLULAR_TITLE" = "Downloaden op mobiel?";
"Core.COURSE.ALERT.REMOVE_DESCRIPTION" = "Door deze inhoud te verwijderen, komt %@ vrij.";
"Core.COURSE.ALERT.CONFIRM_DOWNLOAD_DESCRIPTION" = "Door deze %@ van inhoud te downloaden, worden beschikbare blokken offline opgeslagen.";
"Core.COURSE.ALERT.CONFIRM_DOWNLOAD_CELLULAR_DESCRIPTION" = "Het downloaden van deze content verbruikt %@ aan mobiele data.";
"Core.COURSE.ERROR.DOWNLOAD_FAILED_TITLE" = "Download Mislukt";
"Core.COURSE.ERROR.NO_INTERNET_CONNECTION_TITLE" = "Geen internetverbinding";
"Core.COURSE.ERROR.WIFI_REQUIRED_TITLE" = "Wi-Fi vereist";
"Core.COURSE.ERROR.DOWNLOAD_FAILED_DESCRIPTION" = "Helaas is het downloaden van deze inhoud mislukt. Probeer het later nog eens of meld dit probleem.";
"Core.COURSE.ERROR.NO_INTERNET_CONNECTION_DESCRIPTION" = "Voor het downloaden van deze inhoud is een actieve internetverbinding vereist. Maak verbinding met internet en probeer het opnieuw.";
"Core.COURSE.ERROR.WIFI_REQUIRED_DESCRIPTION" = "Om deze inhoud te downloaden is een actieve WiFi-verbinding nodig. Maak verbinding met een WiFi-netwerk en probeer het opnieuw.";
"Core.DOWNLOAD.DOWNLOAD_LARGE_FILE_MESSAGE" = "De video's die je hebt geselecteerd zijn groter dan 1 GB. Wil je deze video's downloaden?";
"Core.DOWNLOAD.DOWNLOAD" = "Downloaden";
"Core.ALERT.ACCEPT" = "Aanvaarden";
